/* No comment provided by engineer. */
"Could not change automatic startup configuration.\nReason: %@" = "Could not change automatic startup configuration.\nReason: %@";

/* No comment provided by engineer. */
"Could not startup MySQL Server.\nReason: %@" = "Could not startup MySQL Server.\nReason: %@";

/* No comment provided by engineer. */
"Could not stop MySQL Server.\nReason: %@" = "Could not stop MySQL Server.\nReason: %@";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Start MySQL Server" = "Start MySQL Server";

/* No comment provided by engineer. */
"Stop MySQL Server" = "Stop MySQL Server";

